{
    "Donem servei professional al teu immoble": "We offer professional service for your property",
    "Benviguts a": "Welcome to",
    "Estem emocionats d’oferir-vos un servei immobiliari complet i innovador que inclou:": "We are excited to offer you a complete and innovative real estate service that includes:",
    "Taxació Immobiliària Professional": "Professional Real Estate Valuation",
    "Valoració precisa del teu immoble per experts qualificats.": "Accurate valuation of your property by qualified experts.",
    "Pressupost i Model 3D de la Reforma": "Budget and 3D Model of the Renovation",
    "Amb la nostra col·laboració amb una empresa d’interiorisme molt valorada, et presentem un pressupost detallat i un model 3D de com quedarà el teu immoble reformat.": "With our collaboration with a highly valued interior design company, we present you with a detailed budget and a 3D model of how your renovated property will look.",
    "Valoració del Preu amb Reforma": "Valuation of Price with Renovation",
    "Coneix el preu aproximat de la teva propietat un cop reformada amb l’assessorament dels nostres professionals.": "Know the approximate price of your property once renovated with the advice of our professionals.",
    "Recerca d’Inversors": "Investor Search",
    "Si no vols invertir personalment en la reforma, nosaltres et connectem amb inversors interessats en finançar-la.": "If you do not want to invest personally in the renovation, we connect you with investors interested in financing it.",
    "Projectes per invertir": "Projects to Invest In",
    "Nous projectes:": "New projects:",
    "Projecte Nou": "New Project",
    "Contacta'ns": "Contact Us",
    "Completa el formulari següent i ens posarem en contacte amb tu.": "Complete the following form and we will get in touch with you.",
    "Nom": "Name",
    "Correu Electrónic": "Email",
    "Missatge": "Message",
    "Enviar Missatge": "Send Message",
    "Empresa": "Company",
    "Qui Som": "About Us",
    "Treballa amb Nosotres": "Work with Us",
    "Recursos": "Resources",
    "Preguntes Freqüents": "Frequently Asked Questions",
    "Polítiques de Privadesa": "Privacy Policies",
    "Termes i Condicions": "Terms and Conditions",
    "Direcció": "Address",
    "Tots els drets reservats.": "All rights reserved.",
    "Descripció": "Description",
    "Fotos": "Photos",
    "Mapa": "Map",
    "Preus": "Prices",
    "Ciutat": "City",
    "Carrer": "Street",
    "Preu": "Price",
    "Tornar": "Return"
}
