{
    "Donem servei professional al teu immoble": "Ofrecemos servicio profesional para tu inmueble",
    "Benviguts a": "Bienvenidos a",
    "Estem emocionats d’oferir-vos un servei immobiliari complet i innovador que inclou:": "Estamos emocionados de ofrecerte un servicio inmobiliario completo e innovador que incluye:",
    "Taxació Immobiliària Professional": "Tasación Inmobiliaria Profesional",
    "Valoració precisa del teu immoble per experts qualificats.": "Valoración precisa de tu inmueble por expertos calificados.",
    "Pressupost i Model 3D de la Reforma": "Presupuesto y Modelo 3D de la Reforma",
    "Amb la nostra col·laboració amb una empresa d’interiorisme molt valorada, et presentem un pressupost detallat i un model 3D de com quedarà el teu immoble reformat." : "Con nuestra colaboración con una empresa de interiorismo muy valorada, te presentamos un presupuesto detallado y un modelo 3D de cómo va a quedar tu inmueble reformado.",
    "Valoració del Preu amb Reforma" : "Valoración del Precio con Reforma",
    "Coneix el preu aproximat de la teva propietat un cop reformada amb l’assessorament dels nostres professionals." : "Conoce el precio aproximado de tu propiedad una vez reformada con el asesoramiento de nuestros profesionales.",
    "Recerca d’Inversors" : "Búsqueda de Inversores",
    "Si no vols invertir personalment en la reforma, nosaltres et connectem amb inversors interessats en finançar-la." : "Si no quieres invertir personalmente en la reforma, nosotros te conectamos con inversores interesados ​​en financiarla.",
    "Projectes per invertir" : "Proyectos para invertir",
    "Nous projectes:" : "Nuevos proyectos:",
    "Projecte Nou" : "Proyecto Nuevo",
    "Contacta'ns" : "Contáctanos",
    "Completa el formulari següent i ens posarem en contacte amb tu." : "Completa el siguiente formulario y nos pondremos en contacto contigo.",
    "Nom" : "Nombre",
    "Correu Electrónic" : "Correo Electrónico",
    "Missatge" : "Mensaje",
    "Enviar Missatge" : "Enviar Mensaje",
    "Empresa" : "Empresa",
    "Qui Som" : "Quiénes Somos",
    "Qui Som?" : "¿Quiénes Somos?",
    "Treballa amb Nosotres" : "Trabaja con Nosotros",
    "Recursos" : "Recursos",
    "Preguntes Freqüents" : "Preguntas Frecuentes",
    "Polítiques de Privadesa" : "Políticas de Privacidad",
    "Termes i Condicions" : "Términos y Condiciones",
    "Direcció" : "Dirección",
    "Tots els drets reservats." : "Todos los derechos reservados.",
    "Descripció": "Descripción",
    "Fotos": "Fotos",
    "Mapa": "Mapa",
    "Preus": "Precios",
    "Ciutat": "Ciudad",
    "Carrer": "Calle",
    "Preu": "Precio",
    "Tornar": "Volver",
    "Som en <strong>Jaume Triay</strong> i en <strong>Dídac Gibert</strong>, fundadors de <strong>Gibert & Triay</strong> i ara socis amb un objectiu clar: ajudar els propietaris d'immobles a treure el màxim profit de les seves propietats. Oferim solucions per aquells que volen invertir personalment en la reforma però no saben per on començar, amb qui parlar o no tenen temps. A més, per a aquells que no disposen dels recursos per finançar la reforma o no volen invertir-hi, oferim la possibilitat que un inversor cobreixi el cost de la reforma; en aquest cas, tot i que l'inversor obtindrà un benefici, el propietari del immoble rebrà el 45% del valor net de la inversió. Per aconseguir-ho, hem establert una col·laboració estratègica amb <strong>Vibbum</strong>, una empresa líder en interiorisme especialitzada en reformes integrals d'estil únic i modern. També comptem amb el suport de <strong>Propietats.cat</strong>, una immobiliària amb més de 30 anys d'experiència, que ens proporciona l'expertesa necessària per a la taxació, valoració i venda dels immobles reformats." : "Somos <strong>Jaume Triay</strong> y <strong>Dídac Gibert</strong>, fundadores de <strong>Gibert & Triay</strong> y ahora socios con un objetivo claro: ayudar a los propietarios de inmuebles a sacar el máximo provecho de sus propiedades. Ofrecemos soluciones para aquellos que quieren invertir personalmente en la reforma pero no saben por dónde empezar, con quién hablar o no tienen tiempo. Además, para quienes no disponen de los recursos para financiar la reforma o no quieren invertir en ella, ofrecemos la posibilidad de que un inversor cubra el costo de la reforma; en este caso, aunque el inversor obtendrá un beneficio, el propietario del inmueble recibirá el 45% del valor neto de la inversión. Para lograrlo, hemos establecido una colaboración estratégica con <strong>Vibbum</strong>, una empresa líder en interiorismo especializada en reformas integrales de estilo único y moderno. También contamos con el apoyo de <strong>Propietats.cat</strong>, una inmobiliaria con más de 30 años de experiencia, que nos proporciona la experiencia necesaria para la tasación, valoración y venta de los inmuebles reformados.",
    "Si ja vens a través d'una altra immobiliària, tot el procés de venda, valoració del preu i taxació es farà amb el teu agent de confiança. Així, podem assegurar-nos que tots els nostres clients rebin el millor servei possible, tant si venen per si sols com a través d'una immobiliària." : "Si ya vienes a través de otra inmobiliaria, todo el proceso de venta, valoración del precio y tasación se realizará con tu agente de confianza. De este modo, podemos asegurarnos de que todos nuestros clientes reciban el mejor servicio posible, ya sea que vendan por su cuenta o a través de una inmobiliaria.",
    "Amb aquesta aliança, oferim una solució completa i confiable que abasta des de la planificació de la reforma fins a la venda de la propietat, garantint així una experiència sense preocupacions per als nostres clients." : "Con esta alianza, ofrecemos una solución completa y confiable que abarca desde la planificación de la reforma hasta la venta de la propiedad, garantizando así una experiencia sin preocupaciones para nuestros clientes.",
    "Fundador" : "Fundador"
}
