{
    "Donem servei professional al teu immoble": "Nous offrons un service professionnel pour votre propriété",
    "Benviguts a": "Bienvenue à",
    "Estem emocionats d’oferir-vos un servei immobiliari complet i innovador que inclou:": "Nous sommes ravis de vous offrir un service immobilier complet et innovant qui inclut :",
    "Taxació Immobiliària Professional": "Évaluation immobilière professionnelle",
    "Valoració precisa del teu immoble per experts qualificats.": "Évaluation précise de votre propriété par des experts qualifiés.",
    "Pressupost i Model 3D de la Reforma": "Budget et modèle 3D de la rénovation",
    "Amb la nostra col·laboració amb una empresa d’interiorisme molt valorada, et presentem un pressupost detallat i un model 3D de com quedarà el teu immoble reformat.": "Grâce à notre collaboration avec une entreprise de design d'intérieur très appréciée, nous vous présentons un budget détaillé et un modèle 3D de l'apparence de votre propriété rénovée.",
    "Valoració del Preu amb Reforma": "Évaluation du prix avec rénovation",
    "Coneix el preu aproximat de la teva propietat un cop reformada amb l’assessorament dels nostres professionals.": "Connaissez le prix approximatif de votre propriété une fois rénovée avec les conseils de nos professionnels.",
    "Recerca d’Inversors": "Recherche d'investisseurs",
    "Si no vols invertir personalment en la reforma, nosaltres et connectem amb inversors interessés en finançar-la.": "Si vous ne souhaitez pas investir personnellement dans la rénovation, nous vous connectons avec des investisseurs intéressés à la financer.",
    "Projectes per invertir": "Projets dans lesquels investir",
    "Nous projectes:": "Nouveaux projets :",
    "Projecte Nou": "Nouveau projet",
    "Contacta'ns": "Contactez-nous",
    "Completa el formulari següent i ens posarem en contacte amb tu.": "Remplissez le formulaire suivant et nous vous contacterons.",
    "Nom": "Nom",
    "Correu Electrónic": "Courriel",
    "Missatge": "Message",
    "Enviar Missatge": "Envoyer le message",
    "Empresa": "Entreprise",
    "Qui Som": "Qui sommes-nous",
    "Treballa amb Nosotres": "Travaillez avec nous",
    "Recursos": "Ressources",
    "Preguntes Freqüents": "Questions fréquentes",
    "Polítiques de Privadesa": "Politiques de confidentialité",
    "Termes i Condicions": "Termes et conditions",
    "Direcció": "Adresse",
    "Tots els drets reservats.": "Tous droits réservés.",
    "Descripció": "Description",
    "Fotos": "Photos",
    "Mapa": "Carte",
    "Preus": "Prix",
    "Ciutat": "Ville",
    "Carrer": "Rue",
    "Preu": "Prix",
    "Tornar": "Retour"
}
