{
    "Donem servei professional al teu immoble": "Nous offrons un service professionnel pour votre propriété",
    "Benviguts a": "Bienvenue à",
    "Estem emocionats d’oferir-vos un servei immobiliari complet i innovador que inclou:": "Nous sommes ravis de vous offrir un service immobilier complet et innovant qui inclut :",
    "Taxació Immobiliària Professional": "Évaluation immobilière professionnelle",
    "Valoració precisa del teu immoble per experts qualificats.": "Évaluation précise de votre propriété par des experts qualifiés.",
    "Pressupost i Model 3D de la Reforma": "Budget et modèle 3D de la rénovation",
    "Amb la nostra col·laboració amb una empresa d’interiorisme molt valorada, et presentem un pressupost detallat i un model 3D de com quedarà el teu immoble reformat.": "Grâce à notre collaboration avec une entreprise de design d'intérieur très appréciée, nous vous présentons un budget détaillé et un modèle 3D de l'apparence de votre propriété rénovée.",
    "Valoració del Preu amb Reforma": "Évaluation du prix avec rénovation",
    "Coneix el preu aproximat de la teva propietat un cop reformada amb l’assessorament dels nostres professionals.": "Connaissez le prix approximatif de votre propriété une fois rénovée avec les conseils de nos professionnels.",
    "Recerca d’Inversors": "Recherche d'investisseurs",
    "Si no vols invertir personalment en la reforma, nosaltres et connectem amb inversors interessés en finançar-la.": "Si vous ne souhaitez pas investir personnellement dans la rénovation, nous vous connectons avec des investisseurs intéressés à la financer.",
    "Projectes per invertir": "Projets dans lesquels investir",
    "Nous projectes:": "Nouveaux projets :",
    "Projecte Nou": "Nouveau projet",
    "Contacta'ns": "Contactez-nous",
    "Completa el formulari següent i ens posarem en contacte amb tu.": "Remplissez le formulaire suivant et nous vous contacterons.",
    "Nom": "Nom",
    "Correu Electrónic": "Courriel",
    "Missatge": "Message",
    "Enviar Missatge": "Envoyer le message",
    "Empresa": "Entreprise",
    "Qui Som": "Qui sommes-nous",
    "Qui Som?": "Qui sommes-nous?",
    "Treballa amb Nosotres": "Travaillez avec nous",
    "Recursos": "Ressources",
    "Preguntes Freqüents": "Questions fréquentes",
    "Polítiques de Privadesa": "Politiques de confidentialité",
    "Termes i Condicions": "Termes et conditions",
    "Direcció": "Adresse",
    "Tots els drets reservats.": "Tous droits réservés.",
    "Descripció": "Description",
    "Fotos": "Photos",
    "Mapa": "Carte",
    "Preus": "Prix",
    "Ciutat": "Ville",
    "Carrer": "Rue",
    "Preu": "Prix",
    "Tornar": "Retour",
    "Som en <strong>Jaume Triay</strong> i en <strong>Dídac Gibert</strong>, fundadors de <strong>Gibert & Triay</strong> i ara socis amb un objectiu clar: ajudar els propietaris d'immobles a treure el màxim profit de les seves propietats. Oferim solucions per aquells que volen invertir personalment en la reforma però no saben per on començar, amb qui parlar o no tenen temps. A més, per a aquells que no disposen dels recursos per finançar la reforma o no volen invertir-hi, oferim la possibilitat que un inversor cobreixi el cost de la reforma; en aquest cas, tot i que l'inversor obtindrà un benefici, el propietari del immoble rebrà el 45% del valor net de la inversió. Per aconseguir-ho, hem establert una col·laboració estratègica amb <strong>Vibbum</strong>, una empresa líder en interiorisme especialitzada en reformes integrals d'estil únic i modern. També comptem amb el suport de <strong>Propietats.cat</strong>, una immobiliària amb més de 30 anys d'experiència, que ens proporciona l'expertesa necessària per a la taxació, valoració i venda dels immobles reformats." : "Nous sommes <strong>Jaume Triay</strong> et <strong>Dídac Gibert</strong>, fondateurs de <strong>Gibert & Triay</strong> et désormais partenaires avec un objectif clair : aider les propriétaires immobiliers à tirer le meilleur parti de leurs biens. Nous proposons des solutions à ceux qui souhaitent investir personnellement dans la rénovation mais ne savent pas par où commencer, à qui s’adresser ou n’ont pas le temps. De plus, pour ceux qui ne disposent pas des ressources nécessaires pour financer la rénovation ou qui préfèrent ne pas y investir, nous offrons la possibilité à un investisseur de couvrir le coût de la rénovation ; dans ce cas, bien que l’investisseur réalise un bénéfice, le propriétaire du bien recevra 45 % de la valeur nette de l’investissement. Pour cela, nous avons établi une collaboration stratégique avec <strong>Vibbum</strong>, une entreprise leader en design d’intérieur spécialisée dans les rénovations complètes au style unique et moderne. Nous bénéficions également du soutien de <strong>Propietats.cat</strong>, une agence immobilière avec plus de 30 ans d’expérience, qui nous fournit l’expertise nécessaire pour l’estimation, l’évaluation et la vente des biens rénovés.",
    "Si ja vens a través d'una altra immobiliària, tot el procés de venda, valoració del preu i taxació es farà amb el teu agent de confiança. Així, podem assegurar-nos que tots els nostres clients rebin el millor servei possible, tant si venen per si sols com a través d'una immobiliària." : "Si vous vendez déjà par l’intermédiaire d’une autre agence immobilière, tout le processus de vente, d’évaluation du prix et d’expertise se fera avec votre agent de confiance. Ainsi, nous pouvons nous assurer que tous nos clients reçoivent le meilleur service possible, qu’ils vendent par eux-mêmes ou via une agence immobilière.",
    "Amb aquesta aliança, oferim una solució completa i confiable que abasta des de la planificació de la reforma fins a la venda de la propietat, garantint així una experiència sense preocupacions per als nostres clients." : "Grâce à cette alliance, nous offrons une solution complète et fiable qui couvre tout, de la planification de la rénovation à la vente de la propriété, garantissant ainsi une expérience sans souci pour nos clients.",
    "Fundador" : "Fondateur"
}
